{"": 50256, "!": 0, "!!": 1432, "!!!": 4589, "!!!!": 8153, "!!!!!": 28493, "!!!!!!": 50199, "!!!!!!!!": 28618, "!!\"": 44556, "!!)": 33826, "!!]": 46990, "!\"": 2963, "!\",": 44815, "!\".": 35323, "à¦¦à¦¬à¦¦à¦²": 13840, "!(": 46824, "!)": 5700, "!*": 32854, "!,": 32652, "!.": 37817, "!..": 44311, "!...": 34205, "!</": 39373, "!?": 7323, "!]": 7003, "Ġà¦®à§İà¦¶": 15267, "!ãĢį": 28534, "\"": 1, "Ġà§Ńà§ªà§¬": 18808, "Ġà¦Ĩà¦īà¦¶à¦Ĺ": 17830, "\",": 2566, "\"-": 34370, "\".": 1883, "Ġà¦Ĩà¦ĩà¦ıà¦¸à¦¸": 18332, "\":": 29290, "\";": 37707, "Ġà¦Ĩà¦¤à¦¶": 21732, "\"?": 8930, "\"]": 23711, "#": 2, "$": 3, "%": 4, "%,": 8923, "%.": 6856, "&": 5, "'": 6, "'!": 30159, "à¦ıà¦¨à¦ĩà¦ī": 15025, "')": 37380, "',": 6098, "'.": 5004, "'...": 37474, "à¦¯à¦¨à¦Ĺà¦°": 16265, "'D": 41063, "'M": 25310, "'RE": 39040, "Ġà§«à§®": 11460, "à§¦à§¬à§¦à§ª": 18010, "']": 48038, "'d": 1116, "'ll": 603, "'m": 478, "'re": 434, "'s": 311, "'t": 380, "'ve": 600, "(": 7, "()": 45191, "à¦¨à¦¤à¦¦": 20396, ")": 8, ")!": 36380, ")\"": 33739, ")(": 29422, "))": 9383, "),": 3824, ").": 3050, ")...": 40144, "):": 4507, ");": 34446, ")?": 25107, ")]": 8245, "*": 9, "*)": 34634, "**": 4852, "Ġà¦¯à¦¬": 13684, "****": 24396, "+": 10, "++": 25472, "+,": 46797, "+.": 45585, ",": 11, ",\"": 2494, "Ġà¦īà¦ĸ": 12529, ",)": 36881, "à¦¶à¦Ńà¦Ļ": 20387, ",-": 44013, ",.": 40698, "Ġà¦¬à¦¶à¦°": 16007, "Ġà¦ħà¦¬à¦¨à¦®": 18531, ",âĢ¦": 42581, ",âĢĭ": 40271, "-": 12, "-\"": 36217, "-'": 49137, "-)": 35129, "-,": 24246, "--": 918, "--\"": 32778, "à¦¨à¦®à¦°": 20075, "à¦£à¦¤": 10922, "--------": 22781, "----------------": 44100, ".": 13, ".\"": 889, ".'": 4443, ".'\"": 28763, ".''": 34928, ".(": 45385, ".)": 4273, ".*": 40538, ".,": 7933, "à¦¯à¦¬à¦²": 20375, "..": 353, "à¦¤à¦¦à¦¶": 14757, "..\"": 25275, "..'": 47145, "..)": 23085, "...": 485, "Ġà§§à§¯à§¨à§¬": 14288, "...\"": 7651, "...'": 42327, "...)": 10050, "...,": 25427, "....": 2751, "à¦ķà¦Ľà§ľ": 13556, "à¦ĩà¦ķà¦ļ": 20111, ".......": 43807, "Ġà¦ħà¦Ĺà¦¨": 18097, "................": 45409, "...</": 41341, "...?": 8964, "...?)": 46498, "Ġà¦«à¦²à¦¶": 13161, "...âĢĭ": 26980, "Ġà¦¹à¦ľà¦¯": 14305, "..]": 23548, ".:": 23495, ".</": 8131, ".?": 41401, ".\\": 36350, ".]": 8147, ".Â»": 49335, "Ġà¦ĵà¦Ŀ": 14900, ".âĻª": 40847, ".ï¿½": 42521, "/": 14, "/.": 48550, "à¦ıà¦°à¦ĩà¦®à¦§": 18150, "0": 15, "00": 628, "000": 1360, "0000": 33202, "Ġà¦īà¦²": 10607, "Ġà¦ªà¦°à¦²": 12756, "Ġà¦ĩà¦¹": 11592, "à¦°à¦¶à¦ķ": 14565, "Ġà¦ªà¦¦à¦ļ": 13328, "à¦Łà¦ļ": 12791, "à¦īà¦ıà¦ĩà¦ļà¦ĵà¦°": 16231, "Ġà¦¤à¦ªà¦¶": 16133, "à¦¹à¦°à¦ķ": 13811, "1": 16, "10": 3279, "100": 6879, "à¦°à¦¬à¦¹à¦¨": 21199, "101": 47520, "11": 5348, "110": 43435, "12": 4762, "120": 28829, "125": 48804, "13": 7668, "130": 42438, "14": 7271, "140": 49258, "15": 5211, "Ġà¦«à¦°à¦®à¦Ł": 20120, "16": 6866, "160": 44158, "17": 7773, "18": 6494, "180": 37078, "19": 3405, "2": 17, "20": 2009, "200": 7629, "2000": 25743, "2015": 46081, "2016": 41103, "2017": 38987, "2018": 35023, "2019": 30620, "2020": 23095, "2021": 35016, "21": 4436, "22": 7490, "23": 9356, "24": 7911, "25": 6074, "250": 23538, "Ġà¦ħà¦¨à¦²": 10880, "27": 10076, "à¦¹à¦ľ": 11205, "à¦Īà¦®": 11871, "3": 18, "30": 3446, "Ġà¦ĸà¦¬à¦°à¦Ł": 12566, "3000": 43160, "Ġà¦Ĩà¦ĩà¦¨à¦Ł": 12967, "Ġà¦ħà¦¬à¦¹": 11440, "33": 10191, "Ġà§®à§¨": 12249, "35": 8794, "350": 36027, "à¦¦à¦Ł": 11309, "360": 34099, "Ġà¦Ĩà¦«à¦ľ": 12851, "Ġà¦¬à¦ķà¦°": 12625, "à§Łà¦ķà¦°à¦£": 12493, "4": 19, "40": 5254, "à¦¤à¦ªà¦°": 13741, "Ġà¦Ĩà¦¸à¦ĵà§Ł": 17344, "Ġà¦«à¦ķà¦°": 15628, "à¦ıà¦²à¦ĵ": 17201, "à¦ľà¦¡": 13912, "45": 8465, "450": 48957, "à§§à§¯à§¯à§©": 16169, "à§ľà¦Ń": 14060, "Ġà§§à§¯à§«à§¬": 13318, "Ġà¦īà¦ªà¦¶à¦®": 14938, "5": 20, "50": 2803, "500": 7526, "5000": 44557, "à¦¨à§Łà¦¨à¦ĩ": 18682, "Ġà§ªà§¦à§¨": 17602, "Ġà§§à§®à§§à§ª": 19584, "Ġà¦ĩà¦¨à¦Ńà§Ł": 19563, "à¦¨à¦¤à¦²": 13622, "Ġà¦¨à§Łà¦¨à¦ķ": 18317, "à¦°à¦ķà¦Ĺà¦£": 19004, "Ġà§¨à§¦à§¨à§®": 20419, "à¦ķà¦¬à¦¸": 19600, "6": 21, "60": 4550, "à¦¹à¦°à¦ª": 15707, "61": 31537, "62": 28052, "63": 29491, "Ġà§§à§®à§§à§¨": 19395, "Ġà§§à§®à§Ńà§¯": 16824, "à§ªà§©": 15237, "67": 22452, "68": 27102, "69": 30908, "7": 22, "70": 5867, "Ġà¦ĩà¦īà¦«": 18197, "71": 29985, "72": 28890, "73": 33396, "74": 34026, "Ġà§§à§¯à§¦": 11901, "750": 45396, "76": 25026, "Ġà§ªà§«à§«": 17512, "78": 30693, "79": 32042, "8": 23, "80": 4702, "Ġà§¨à§®à§¦": 14423, "81": 32875, "82": 32848, "83": 31849, "84": 25494, "à¦Ĭà¦¨": 19287, "86": 22193, "87": 23853, "à¦ĩà¦ķà¦¬": 16919, "Ġà¦ķà¦ĩà¦¸": 21115, "9": 24, "90": 7771, "900": 23943, "91": 29925, "à¦ªà¦¦à¦¹": 21821, "93": 26372, "94": 27032, "Ġà¦¬à¦°à¦¯": 15718, "96": 22962, "97": 23247, "98": 22516, "99": 8494, "999": 49017, ":": 25, ":\"": 31330, "à¦Ĺà¦²à¦¯": 21048, "à¦Łà¦Ĺà¦¤": 21492, "Ġà¦¬à¦ķ": 10624, ":ãĢĮ": 45876, ";": 26, ";;": 35746, "<": 27, "</": 3433, "<|endoftext|>": 50257, "=": 28, "Ġà¦§à¦®à¦ķ": 13114, "=\"#": 34106, "=#": 49872, "==": 2945, ">": 29, ">-": 33335, "><": 29986, "></": 48986, ">>": 893, "?": 30, "?!": 3529, "?!\"": 35271, "?!?": 38825, "?!?!": 44587, "?\"": 1811, "?\",": 29359, "?\".": 25760, "?'": 8569, "?)": 4827, "?,": 22753, "?-": 38337, "?.": 27552, "?..": 46863, "?...": 32865, "?</": 27381, "??": 4246, "à¦¡à¦²à¦«": 16259, "????": 25629, "?]": 7507, "à¦ľà¦«à¦«à¦°à¦ª": 20096, "?ãĢį": 30949, "@": 31, "A": 32, "AA": 5265, "Ġà§§à§¯à§«à§Ń": 13336, "AAAAAAAA": 32729, "Ġà¦ªà¦¥à¦¸à¦Ń": 13868, "AC": 4378, "ACE": 23866, "à¦¶à¦°à¦ŀ": 19972, "Ġà¦ĩà¦īà¦ıà¦¨": 11595, "ACT": 42936, "AD": 6112, "ADA": 45852, "ADAS": 37760, "ADE": 41671, "AF": 40418, "AG": 50228, "à¦¨à¦¨": 10566, "AI": 48698, "AJ": 36404, "AK": 5340, "à¦ķà¦¸à¦ľ": 15030, "AKI": 23225, "AL": 3427, "ALD": 35502, "à¦Ĺà¦Ł": 11566, "ALK": 24477, "à¦ķà¦ªà¦ŀ": 15921, "ALLY": 23327, "AM": 2865, "AMA": 38136, "AME": 31296, "AN": 1770, "Ġà¦Ĩà¦²à¦¬à¦¦": 21429, "ANC": 31885, "AND": 8070, "ANE": 29348, "Ġà¦«à¦²à¦¨": 12419, "Ġà§¬à§Ńà§©": 18215, "ANNA": 40682, "ANO": 48129, "ANS": 25711, "à¦¨à¦ªà¦¤": 12243, "AP": 4715, "APP": 8749, "APPLAUSE": 10181, "AR": 1899, "ARA": 26715, "Ġà¦ķà¦¤à¦ľà¦¨": 13259, "ARE": 28186, "ARI": 39545, "ARIN": 36304, "ARK": 36402, "ARON": 43191, "ARR": 7859, "ARRATOR": 9979, "ARRY": 49968, "ARS": 31343, "Ġà§¨à§©à§Ń": 15118, "ARY": 24634, "AS": 3160, "ASE": 26462, "ASH": 24036, "ASON": 26556, "à¦¦à¦Ļ": 19678, "Ġà¦Ĩà¦ĩà¦¨à¦ĩ": 20398, "AT": 2218, "ATA": 44811, "à§§à§¯à§¨à§ª": 20047, "à¦¦à¦¨à¦ĩ": 17026, "ATHAN": 49779, "ATHER": 39811, "ATION": 22528, "ATOR": 9041, "ATT": 43321, "AU": 2340, "AUDI": 4993, "AUDIBLE": 5436, "AUDIENCE": 37152, "AUDIO": 29937, "AUL": 22624, "AY": 4299, "Ab": 23695, "Abs": 46417, "Ac": 43705, "Acc": 47943, "Act": 30338, "Ġà¦¬à§ľà¦°": 15830, "Adam": 32937, "Add": 36189, "Af": 32104, "After": 24288, "Ag": 37968, "Ġà¦¸à§ľà¦ķ": 10844, "Air": 46016, "Al": 9171, "Alex": 22993, "All": 7868, "Allah": 26022, "Alright": 30184, "Ġà¦Ĩà¦°à¦¹": 16833, "à¦°à¦·": 11755, "à¦·à¦ļà¦¨": 14604, "Americans": 34860, "An": 7828, "And": 5289, "Andrew": 38805, "Ang": 23156, "Angel": 43643, "à¦ªà¦Ŀ": 15275, "à¦¤à¦¬à¦§à¦°": 19007, "Another": 46028, "Ant": 35807, "Any": 29647, "App": 9132, "Ġà¦ªà¦°à¦®à¦¬": 14650, "à¦ªà¦¦": 10683, "Ġà§§à§©à§«": 13332, "Arin": 47405, "Art": 32925, "Arthur": 42646, "à¦¯à¦ķà¦°": 10884, "Ash": 32648, "Ask": 47802, "à§§à§¯à§¨à§¬": 20892, "Assistant": 27763, "Ġà§®à§¦à§Ń": 18684, "Att": 38151, "Ġà¦¸à¦Ł": 15591, "à§Łà¦®à¦ĵ": 19213, "Aust": 47215, "Aut": 49769, "Aw": 36477, "Ay": 31983, "B": 33, "BA": 9295, "BACK": 40880, "BB": 30366, "BC": 7869, "BE": 10207, "à¦·à¦ķà¦¦": 11074, "BERG": 46233, "BERT": 22184, "à¦¤à¦«": 11291, "Ġà¦Ĩà¦²à¦ª": 17624, "BLANK": 37592, "BLE": 4854, "BLEEP": 34542, "Ġà§§à§®à§©à§©": 18345, "BN": 32006, "à¦ıà¦ķà¦ĩà¦¸à¦Ļ": 15893, "Ġà¦īà¦ªà¦¸à¦°": 11609, "Ġà¦ªà¦°à¦ļ": 17442, "à¦ľà¦®à¦¨": 18468, "BS": 8176, "BSCRI": 31622, "BT": 33853, "BU": 41743, "Ġà¦°à¦ķà¦®à¦Ń": 16688, "Ba": 33407, "Baby": 39767, "Back": 28404, "Bar": 38666, "Bay": 29853, "Be": 6524, "Ġà¦īà¦ĩà¦²à¦¬": 21831, "Before": 49731, "à¦§à¦¨à¦¶": 14551, "Ġà¦Ĳà¦Ń": 21736, "Big": 32023, "Bill": 49783, "Bir": 41786, "Ġà¦¥à¦®à¦¥à¦®": 14520, "Black": 29802, "Blue": 45231, "Bo": 22493, "Bob": 22547, "Bon": 42145, "Ġà¦ļà¦®à¦¤à¦ķ": 19203, "Books": 48386, "Both": 24268, "Box": 34980, "Boy": 31378, "Br": 22170, "Bra": 45606, "Brad": 44435, "Bre": 43034, "Brian": 29462, "Brid": 47738, "Brien": 47999, "Bro": 43295, "Bry": 26727, "Bryan": 34940, "Bu": 28110, "But": 7835, "By": 27690, "Bye": 32825, "C": 34, "Ġà¦¬à¦¸à¦¤à¦Ń": 15515, "CAR": 35270, "Ġà§¬à§¬": 11717, "à¦ķà¦²à¦ľ": 16508, "CE": 4969, "CER": 28313, "CH": 5462, "CHEERING": 41294, "CHUCK": 40308, "CI": 25240, "CK": 9419, "CL": 22458, "à¦²à¦ķà¦Ń": 12322, "COM": 34939, "CON": 45541, "Ġà¦¶à¦¤à¦°à¦ŀ": 20049, "Ġà¦¬à§Łà¦¸à¦ķ": 18547, "CRI": 28046, "CROSSTALK": 39721, "CS": 26283, "à¦¾": 10259, "CTOR": 28587, "CTV": 41391, "CU": 25864, "CUBE": 39882, "Cal": 31279, "Call": 46113, "Cam": 31030, "Camer": 39027, "Camera": 48009, "Cameraman": 44689, "à¦¶à¦¸": 11531, "Cap": 46671, "Car": 24437, "Care": 41394, "Carl": 35203, "Cause": 7585, "Ch": 6546, "Cha": 46368, "Char": 25291, "Chat": 41683, "Ġà¦ªà¦¥à¦ķ": 15683, "Check": 47769, "Child": 35117, "Cho": 44473, "à¦¤à¦°à¦ª": 11644, "à¦¨à¦¡à¦¸": 19262, "à¦ķà§ľà¦¶": 19171, "Christian": 46580, "Cl": 9966, "Class": 44621, "Clint": 28243, "Clintus": 29549, "Cloud": 32787, "à¦ľà¦ªà¦¦à¦ķ": 21141, "Cola": 42441, "Coll": 35294, "à¦¦à¦¨à¦®": 14627, "Ġà¦Ĩà¦°à¦ıà¦¨à¦ı": 16044, "Comm": 39206, "Comment": 26413, "Commentary": 35077, "Con": 9838, "Conf": 43874, "Cong": 30602, "Connell": 37335, "Connie": 38102, "Cont": 29821, "Cool": 50145, "Cor": 29020, "Could": 46497, "Cr": 38750, "Cra": 46796, "Cre": 44637, "Crowd": 43849, "Cry": 38477, "Cs": 33290, "Cu": 35222, "CÃ³mo": 28342, "D": 35, "DA": 7509, "DAY": 38391, "DB": 27735, "DC": 25619, "à¦ĩà§Łà¦°": 20818, "DE": 22296, "DEN": 41190, "DER": 30500, "DI": 3085, "DIA": 38931, "Ġà¦¶à¦·": 17521, "DING": 49748, "DIO": 49021, "DJ": 48383, "DO": 26649, "Ġà§¯à§¦": 11373, "DR": 9301, "à¦²à¦ĺ": 11844, "DY": 34891, "Da": 32409, "à¦¤à¦ĸ": 14599, "Dam": 37442, "Ġà¦¤à¦¹à¦¶": 17087, "Daniel": 32628, "Das": 40781, "à¦®à¦ķà¦¥": 17298, "Dave": 34075, "Ġà¦§à¦ķ": 18371, "Day": 38495, "à¦Ńà§Ł": 11089, "Dear": 42712, "Del": 40848, "Der": 49853, "Des": 29543, "Det": 41444, "à¦ĩà¦ıà¦«": 17648, "Die": 29928, "Dire": 47747, "Dis": 38742, "Do": 7653, "Does": 30323, "Don": 7450, "Ġà¦§à¦°à¦¨à¦Ł": 15111, "Down": 34402, "à¦®à¦¸à¦¹": 12274, "Drive": 41624, "Du": 46266, "E": 36, "EC": 8140, "ECH": 36880, "ECT": 39904, "ED": 4731, "EE": 7258, "EEEE": 31817, "EEP": 32810, "EER": 25056, "EERING": 27607, "EL": 3158, "à¦¬à¦°à¦¦": 12349, "Ġà¦Ńà¦Ĺà¦¬": 13013, "ELL": 8763, "ELLE": 33420, "ELLER": 38025, "ELLI": 44202, "EM": 6683, "EMA": 24891, "EN": 2195, "ENA": 40998, "ENCE": 7163, "Ġà§®à§®à§©": 18910, "ENE": 35190, "ENGLISH": 47997, "Ġà¦Ŀà¦Ł": 14364, "ENNIS": 45283, "ENS": 30174, "ENT": 9536, "ENTE": 30752, "ENTS": 49751, "EO": 6004, "EOVER": 31825, "EP": 8929, "ER": 1598, "Ġà§©à§§à§Ń": 16069, "ERO": 37494, "à¦ķà¦ĺà¦°": 14451, "ERT": 31479, "ES": 2358, "ESCO": 47024, "ESE": 28161, "à¦ªà¦Ļ": 13750, "Ġà§®à§§": 12268, "Ġà¦¨à¦Ĺà¦°à¦ķ": 14497, "ET": 4850, "Ġà¦Ĩà¦ļà¦°à¦£à¦ķ": 16083, "EX": 39814, "EZ": 42329, "Ed": 27061, "Ġà§©à§Ńà§Ń": 16559, "Eh": 42810, "Ġà¦¥à¦®à¦¸à¦¨": 17356, "Ellie": 42258, "Em": 22285, "à§Łà¦ķà¦ĵ": 16257, "End": 36952, "Eng": 31254, "Ent": 42837, "Ep": 47617, "Er": 28135, "Eric": 34125, "Ġà¦¶à¦¹à¦°à¦ĵ": 20442, "Est": 29545, "Et": 48205, "Eu": 37611, "Euro": 30056, "Europe": 32293, "Even": 25931, "à§§à§¯à§¯à§§": 15536, "Everyone": 29033, "Everything": 44099, "Evet": 43482, "Ġà¦¬à¦ľ": 11149, "Exc": 33553, "F": 37, "Ġà¦Ľà¦²à¦ļ": 19684, "FBE": 26468, "à¦¥à¦²à¦Ł": 18671, "FE": 28182, "Ġà§§à§¯à§¬à§§": 13282, "FF": 6345, "FFFF": 47427, "FI": 38568, "FL": 31455, "à¦¤à¦°à¦¸à¦®": 18067, "FORE": 47696, "FP": 45882, "FR": 34658, "FS": 29318, "FT": 25469, "FX": 36092, "Father": 44773, "Fe": 29341, "Female": 37402, "Ġà¦ķà¦¸à¦¬": 13229, "Ġà¦ĸà§ľà¦¦à¦¹": 17468, "Fil": 39933, "Fin": 50068, "Finally": 44259, "Fine": 41415, "Fire": 45651, "First": 27454, "Fit": 49901, "Fl": 25680, "Flow": 31091, "Fonda": 35286, "Ġà¦ĵà¦ĩà¦¦": 12587, "Form": 49855, "Fr": 40305, "Frank": 47566, "Fre": 47537, "Fred": 44484, "Free": 45479, "From": 26219, "Fun": 46947, "G": 38, "à¦¦à¦¨à¦¶": 12570, "GAN": 27699, "GB": 8769, "GE": 9177, "GER": 34389, "GG": 27561, "GH": 4269, "GHT": 41976, "GI": 26252, "à¦¦à§Łà¦Ł": 19440, "GLISH": 41920, "GM": 25152, "à¦ªà¦Ĺ": 11601, "GR": 23971, "GS": 24446, "GU": 32298, "Game": 32700, "Gary": 31798, "Ge": 22766, "Gen": 26647, "General": 46302, "Ġà§§à§¦à§¦à§¦à§¦": 18133, "Girl": 25192, "Give": 31186, "à¦¹à¦Ń": 12104, "à§¦à§¦à§¦à§¦": 18358, "Gold": 49585, "Ġà¦®à¦°à¦¬": 14649, "Got": 37373, "à¦īà¦ªà¦¯": 20038, "Gra": 37858, "Graeme": 46395, "Grand": 45076, "Great": 30604, "Green": 46854, "Greg": 48254, "Group": 48711, "Gs": 33715, "Gu": 25627, "GÃ¼lme": 45293, "H": 39, "HA": 4983, "à¦ķà¦ķà¦²": 21413, "à¦łà¦ľà¦¨à¦¦": 21803, "HAM": 47035, "HAN": 24496, "HD": 22859, "HE": 23728, "HEN": 46097, "HH": 7499, "HHH": 35446, "à¦¬à¦ªà¦¨à¦ķ": 18454, "HI": 49038, "Ġà¦ıà¦®à¦¨à¦Ń": 12552, "HO": 22585, "à¦¯à¦ľà¦¨à¦ķ": 12527, "HY": 25501, "HYUN": 46625, "Ha": 23745, "Ham": 43662, "Happy": 31496, "Har": 49571, "Harry": 47304, "Have": 25659, "Hay": 39075, "He": 5205, "à§«à§§": 15947, "Help": 48934, "Her": 27934, "Ġà¦Ĩà¦ªà¦¤à¦¤": 17685, "Hey": 7057, "Ġà§§à§®à§¬à§®": 17155, "High": 40185, "His": 26864, "Hmm": 40527, "Ho": 35633, "Hola": 48529, "Hold": 42347, "Home": 47974, "Hope": 46959, "Host": 29644, "How": 6462, "à¦¦à¦ľà¦¨": 21150, "Huh": 33214, "Hy": 38792, "Hyun": 48279, "à¦īà¦īà¦īà¦ī": 21409, "I": 40, "IA": 6914, "IAM": 30202, "IAN": 33794, "IB": 39081, "IC": 2532, "ICA": 22772, "Ġà¦¦à¦®à¦ķ": 13663, "ICEOVER": 31992, "ICES": 40407, "à¦ĩà¦Ńà¦ľ": 15478, "ICIA": 44480, "Ġà¦ıà¦¨à¦¡": 12141, "ICO": 36568, "ID": 2777, "IDE": 29283, "à¦ıà¦«à¦ıà¦®": 21776, "IE": 6550, "IEL": 24212, "IES": 37166, "Ġà¦¶à¦®": 12775, "IFA": 35340, "à¦·à¦ķ": 10489, "à¦·à§İ": 15483, "à¦²à¦Ĩà¦¨": 21926, "IGN": 38455, "II": 9503, "III": 28952, "IK": 22670, "IL": 4620, "ILL": 8621, "ILY": 36980, "IM": 6324, "IN": 1464, "à¦ļà¦ķà¦Ĺà¦£": 20633, "INAUDIBLE": 5444, "à¦·à¦¦à¦¸à¦¹": 18323, "INDISTINCT": 43248, "Ġà¦ĺà¦°à¦Ľ": 16258, "ING": 3017, "INGING": 24763, "INGS": 40434, "INK": 24856, "INO": 40901, "INS": 22354, "INT": 29398, "INTER": 38120, "INTERPOSING": 46873, "Ġà¦¸à¦¬à¦°": 15167, "à§¨à§¦à§§à§¬": 12841, "IP": 9139, "IR": 7740, "IRE": 30263, "IS": 2343, "ISA": 26183, "Ġà¦ľà¦¨à¦Ń": 19413, "Ġà§§à§¨à§«à§¦": 18842, "Ġà§®à§¬": 11973, "ISS": 30090, "ISSA": 29001, "à¦¨à¦¬à¦¶à¦°": 19756, "ISTIN": 40346, "ISTINCT": 40578, "IT": 3927, "ITA": 40829, "ITCH": 43071, "ITE": 31540, "à¦Ńà¦¬à¦ªà¦°": 15401, "ITT": 35582, "ITY": 28853, "à§Ī": 10375, "IVE": 34146, "à¦¡à¦Ĩà¦ª": 21124, "IZ": 24374, "Ich": 29081, "Id": 42739, "If": 8031, "Il": 37961, "Im": 31128, "Imp": 43329, "In": 4575, "Inaudible": 24986, "à¦°à¦Ĩà¦°à¦ĵ": 21790, "Ins": 43984, "Inst": 28411, "Int": 25597, "à¦¬à¦ļà¦°": 13406, "Ġà¦Ĩà¦ĩà¦ıà¦¸à¦ıà¦«": 16432, "Intro": 50247, "Is": 6802, "Isn": 48310, "It": 3522, "J": 41, "JA": 27818, "JE": 48474, "JI": 43038, "JIN": 38475, "JO": 37523, "JUN": 42802, "à¦Łà¦¨à¦Ĺà¦°": 19111, "Jac": 31736, "Jack": 23174, "Jacob": 38691, "Jake": 49501, "Jam": 37834, "James": 32263, "Jamie": 47121, "Jan": 46356, "Japanese": 48354, "Jared": 31835, "Jason": 38267, "Ġà§ªà§§à§¨": 16582, "Jeff": 33887, "Jen": 30555, "Jenn": 40286, "Jennifer": 49524, "Jenny": 47546, "Jeremy": 29438, "Jess": 27604, "Jessica": 33576, "Jesus": 37521, "Ji": 49096, "Jim": 36806, "Jin": 37340, "Ġà¦Ńà¦²à¦Ń": 20846, "Joe": 23981, "à¦²à¦¬à¦¦": 16938, "Jon": 33938, "Jordan": 33523, "Josh": 29006, "Judge": 46717, "Jul": 29130, "Julia": 49727, "Ġà¦ħà¦¬à¦ľ": 12794, "Justin": 49371, "K": 42, "à§®à§©": 16135, "KE": 8522, "KEN": 40136, "KI": 27731, "KK": 43210, "KN": 34559, "KNOWN": 44505, "KO": 37719, "KS": 31558, "KY": 31796, "Kap": 35372, "KapÄ±": 37520, "Katie": 41776, "Kay": 30711, "Ġà¦«à¦ķà¦¨": 18570, "Keep": 41856, "Kelly": 44688, "Ken": 39492, "Kendra": 37530, "Kevin": 45146, "Kim": 26861, "King": 39239, "Kit": 45626, "Kn": 49276, "Korean": 44285, "L": 43, "à¦¬à¦£": 11435, "LAN": 36527, "LAU": 4633, "LAUGH": 6664, "LAUGHING": 42216, "LAUGHS": 24352, "Ġà¦°à¦®à¦ľ": 11734, "LAUSE": 9174, "Ġà§§à§¯à§§à§§": 14766, "LD": 23704, "LE": 2634, "LED": 23459, "LER": 30494, "LES": 29517, "LET": 43727, "LEX": 23472, "à¦ªà¦ľà§Ł": 14287, "LI": 48718, "LIE": 50144, "LING": 41717, "LL": 24010, "à¦ıà¦¸à¦ıà¦²à¦Ń": 20184, "LOL": 32038, "LP": 45196, "LR": 31722, "à§§à§§à§¯à§": 19198, "à¦®à¦ļ": 10940, "La": 5478, "Lab": 37880, "Last": 42385, "Laugh": 38303, "Laughing": 24742, "à¦²à¦¥à¦ķ": 16577, "à¦Ĩà¦¨": 11064, "à¦ĸà¦Ľ": 11020, "Lee": 39548, "Les": 43701, "Let": 8373, "Life": 25900, "à¦¥à¦¸à¦ļ": 19657, "Lilly": 49387, "Link": 26822, "Listen": 35819, "Little": 42929, "Lo": 31645, "à¦£à¦ľà§Łà¦¨": 12863, "Looking": 47711, "Lord": 35040, "Lou": 46316, "Love": 24394, "Lu": 45908, "Luc": 43628, "M": 44, "MA": 9998, "à§Łà¦¹": 11866, "MAND": 39468, "MANDARIN": 40911, "MB": 47554, "MC": 39261, "à¦¤à¦ķà¦ľ": 15454, "MER": 42620, "Ġà¦Ĩà¦ľà¦Ĺà¦°": 13808, "MIN": 42190, "MK": 48855, "Ġà¦¬à§İà¦¸à¦°": 12683, "Ġà¦ıà¦®à¦ıà¦²à¦ı": 17365, "Ġà¦®à§Łà¦Ļ": 18976, "MON": 35486, "à¦®à¦ĩ": 12224, "à¦°à¦ĸà¦£": 21173, "Ġà¦¹": 10288, "MUSIC": 6848, "MY": 25859, "Ma": 30290, "Mac": 34355, "Mad": 33432, "Mag": 37445, "Make": 35650, "Male": 30171, "Man": 6652, "Mania": 45637, "à¦¯à¦ķà¦°à¦£": 16639, "Ġà¦ĸà¦°à¦Ĺ": 15168, "Mart": 29612, "Mary": 29681, "Master": 40854, "Mat": 42325, "Matt": 23483, "Max": 36025, "à¦°à¦£à¦¸à¦®": 19533, "Maybe": 29727, "Mc": 46716, "à¦ķà¦¡": 12671, "Med": 42954, "Mel": 41510, "Men": 30505, "Mer": 45757, "Mi": 49380, "Mic": 48831, "Ġà§Ńà§¯à§¯": 18462, "Michael": 23277, "Mike": 25519, "Min": 30031, "Miss": 47205, "Missy": 47840, "Mm": 47598, "Mo": 29396, "Ġà¦Ĩà¦Ĺà¦·": 13255, "Mon": 32498, "Moo": 47695, "Moon": 46015, "More": 33986, "Most": 49101, "Mother": 41689, "Ġà¦ķà§Ł": 10554, "Ms": 26386, "Mus": 22088, "Music": 8710, "Musik": 43417, "My": 8506, "MÃºsica": 38725, "à¦®à¦°à¦¤": 11443, "N": 45, "NA": 5321, "à¦·à¦ľà¦¨à¦ķ": 13360, "Ġà¦ļà§ľà¦Ľ": 15988, "à¦Ĩà¦ĩà¦ıà¦¸à¦ıà¦²": 21317, "NER": 24499, "NET": 35554, "NEY": 45317, "NG": 30237, "NI": 42496, "NIE": 34279, "NING": 28481, "NIS": 22460, "Ġà¦°à¦ĵà¦¶à¦¨": 12861, "NOISE": 26877, "NON": 34292, "NOUN": 33378, "NOUNCER": 34387, "NS": 42003, "NT": 30817, "NY": 27647, "Na": 33824, "Narrator": 9075, "Nat": 49310, "Nathan": 50072, "à¦ıà¦¸à¦ĩà¦ıà¦ķ": 15496, "Net": 31890, "Never": 37857, "Ġà¦Ĩà¦ªà¦¨à¦ľà¦¨à¦¦": 18278, "News": 35766, "Next": 31002, "Nice": 37717, "Nick": 44387, "Nico": 35137, "No": 4540, "Non": 47914, "Ġà¦Łà¦¨à¦ķ": 15208, "Note": 49250, "Nothing": 42130, "Ġà¦ıà¦²à¦ª": 13267, "NÃ£o": 48204, "O": 46, "OC": 30087, "à§¨à§¦à§¦à§¦": 14632, "OFF": 45825, "OG": 45978, "OH": 31187, "OK": 9443, "OL": 5046, "OLD": 33203, "OLL": 35787, "OM": 5251, "OMAN": 26418, "OME": 23344, "ON": 1928, "ONA": 49659, "à¦¨à¦īà¦²": 14248, "ONEY": 49209, "Ġà§§à§¯à§¯à§«": 12661, "ONY": 48235, "OO": 3783, "Ġà¦¯à¦ĸ": 20969, "OOK": 24213, "OOM": 26345, "OOO": 44136, "à¦®à¦¸à¦ļ": 14963, "OOOOOOOO": 40466, "à¦ķà¦¯": 12059, "OR": 2483, "ORA": 36860, "Ġà¦ĺà¦°à¦¬à¦¨": 13748, "Ġà¦Ĩà¦ĩà¦ĵà¦¸": 16193, "ORIA": 22361, "ORT": 25319, "ORTER": 39351, "ORY": 38847, "OS": 4367, "OSE": 40097, "OSH": 26255, "OSS": 35683, "OSSTALK": 39624, "OST": 28067, "OT": 5068, "OTH": 28200, "OTHER": 48467, "OTT": 29525, "OU": 4807, "OUGH": 34723, "OUL": 46598, "OULD": 50246, "OUR": 29127, "OUT": 27276, "OW": 5769, "Ġà¦Ĺà¦²à¦¸": 17536, "à¦¡à¦ĵà¦®": 16973, "Ob": 45483, "Of": 23919, "Off": 29745, "Oh": 3756, "Ok": 26616, "Okay": 8297, "Ol": 38056, "Old": 49032, "à¦ļà¦¶": 11747, "Once": 47062, "à¦¤à¦ªà¦¨": 15426, "Only": 35773, "Ooh": 44648, "Open": 45569, "Ops": 36179, "à¦Łà¦¬à¦²à¦Ł": 21520, "Orange": 41206, "Os": 31376, "Our": 24466, "Out": 28353, "Over": 33093, "P": 47, "à¦¹": 10297, "Ġà¦Ĩà¦Ľà§ľ": 12986, "à¦°à¦°à¦ŀ": 17349, "PE": 5208, "Ġà¦Ĩà¦¬": 10393, "à¦ªà¦¨à¦®": 21197, "à¦Ĩà¦°à¦ıà¦¸à¦ıà¦¸": 21904, "PI": 31701, "Ġà¦ıà¦°à¦²": 21593, "PLE": 37616, "Ġà¦ªà¦¥à¦ļà¦²à¦¤": 18819, "à§Łà¦¤à¦²": 15466, "PO": 34885, "POS": 41916, "POSING": 46724, "Ġà¦ĺà¦°à¦¨": 17755, "Ġà¦ľà¦ª": 15958, "PS": 6273, "PU": 8115, "à¦°à¦¬à¦Ľà¦°": 18968, "Pac": 45604, "Pad": 50112, "Pal": 29141, "Par": 46087, "Park": 37905, "Part": 37012, "Pass": 39529, "Pat": 29331, "Paul": 26434, "à¦īà¦Łà¦°à¦°": 20048, "People": 35069, "Per": 23232, "Perfect": 48153, "Peter": 28947, "Ph": 24382, "Phone": 39932, "Pl": 33710, "Play": 24262, "Ġà¦Łà¦Ĺà¦¬à¦Ĺ": 16216, "Plus": 32111, "Pod": 40742, "Pods": 39720, "Ġà¦ħà¦ªà¦Ń": 18705, "Pop": 38677, "Por": 24907, "Power": 46057, "Pr": 30519, "Pre": 42844, "Ġà¦ĸà§ľà¦Ĺà¦¹à¦¸": 20516, "Ġà¦ıà¦ĩà¦Ń": 12681, "Produ": 42370, "Prof": 43227, "Ps": 23043, "Put": 37594, "Q": 48, "Ġà¦¸à§İà¦ķ": 13695, "QU": 26078, "QUE": 41724, "Qu": 8547, "Que": 24011, "Queen": 47924, "Query": 35550, "Ġà¦ıà¦ķà¦Ń": 15137, "R": 49, "RA": 3750, "RAY": 48023, "RC": 28437, "RE": 3850, "REAM": 28649, "REE": 44542, "RET": 36535, "REW": 26543, "REY": 29233, "RI": 5577, "RIA": 41125, "RIS": 9698, "RISADAS": 38952, "à¦ĩà¦¬": 10740, "RNA": 37377, "RO": 7142, "RP": 28516, "RR": 35714, "RS": 43580, "Ġà§©à§ªà§«": 16359, "Ra": 41873, "Rad": 48444, "Rah": 42077, "Ray": 35737, "Re": 8524, "Read": 40702, "Real": 45261, "Really": 26459, "Rec": 48883, "à¦¶à¦Ĺà¦²": 20544, "Redner": 35338, "Rednerwechsel": 35382, "Reg": 40888, "Rel": 49029, "Rem": 39170, "Rep": 25554, "Reporter": 35918, "Res": 33274, "Rh": 31121, "Rhett": 38110, "Rich": 44654, "à¦°à¦¡à¦ĵà§Ł": 16964, "Ro": 26235, "Rob": 26332, "Robert": 47960, "Rock": 39061, "Ron": 45532, "Run": 42639, "Ryan": 32106, "S": 50, "SA": 8886, "SAY": 40853, "Ġà¦¨à¦°à¦ĸ": 20839, "SD": 23969, "SE": 5879, "à¦®à¦«à¦²": 17308, "Ġà¦®à¦²à¦¹": 20262, "SINGING": 29859, "SL": 47012, "SM": 26693, "SN": 32481, "Ġà¦ıà¦°à¦®": 17188, "à§İ": 10388, "SOUND": 28625, "SP": 27921, "SPD": 42450, "SPEAK": 33898, "SPEAKING": 37414, "SQL": 39934, "à¦ĩà¦¸à¦ª": 21929, "ST": 6840, "STA": 28075, "STALK": 39557, "STE": 39285, "STR": 49440, "à¦ļà¦ľà¦¨à¦ĩ": 20214, "Sa": 45393, "Sab": 47556, "Sad": 47801, "Sal": 39013, "Sam": 28743, "Sarah": 48878, "Save": 46899, "Say": 42263, "à¦Ĩà¦ķà¦°": 16806, "Sch": 31560, "Scott": 46488, "Ġà¦ľà¦¨à¦¸à¦®à¦ķ": 14237, "à¦°à¦Ł": 10637, "Sean": 49658, "Sec": 29511, "See": 26869, "Sen": 38340, "Ser": 31859, "Set": 42718, "Sh": 7774, "Sha": 23429, "Shaun": 34512, "She": 9526, "Sho": 39751, "Should": 38580, "Show": 27692, "Si": 35885, "Sil": 34384, "Sim": 39392, "Since": 44294, "Singing": 36354, "Sir": 43318, "Sl": 46922, "Sm": 26578, "Sn": 43690, "So": 6455, "Some": 24882, "Something": 45431, "Son": 40710, "Sorry": 29761, "Sound": 44830, "Ġà¦ħà¦ªà¦°à¦Ł": 14014, "Space": 44306, "Ġà§¨à§¬à§§à§§": 19588, "St": 4520, "Sta": 43546, "Star": 24659, "Start": 33996, "Ġà¦Ńà¦°à¦²": 19468, "à¦ĩà¦¸à¦¹": 14208, "Step": 23624, "Stephen": 39908, "Steve": 28910, "Stevie": 37145, "Still": 47156, "Stop": 26163, "Str": 45324, "Stud": 42665, "Student": 40762, "Su": 46413, "Sub": 39582, "Sud": 42545, "Sun": 42455, "Super": 30152, "Sur": 36616, "Sure": 31618, "Sw": 38373, "SÃŃ": 30463, "T": 51, "TA": 8241, "TAKE": 45304, "à¦°à¦ĩà¦²": 18238, "Ġà¦¶à¦°à§İ": 13639, "TER": 5568, "Ġà¦¯à¦®à¦¦": 20527, "TH": 9620, "THE": 41847, "TI": 5422, "Ġà§§à§¨à§¨": 13758, "TION": 7413, "TM": 42023, "Ġà¦ħà¦¯à¦¤": 15427, "Ġà§«à§§à§ª": 17739, "TOR": 36400, "Ġà¦ķà¦°à¦°": 16804, "TR": 25936, "TS": 7327, "TT": 28178, "à¦ıà¦ķà¦¦": 12586, "TY": 23433, "Ta": 35676, "Take": 25891, "Talk": 33210, "à¦ªà¦ľà¦²": 14233, "Team": 38588, "Tech": 36050, "Tell": 36152, "Ter": 43352, "Text": 50198, "Th": 2434, "Ġà§¨à§¦à§¨": 10602, "Thanks": 27917, "That": 6390, "The": 2278, "Ġà¦ľà¦¨à¦ªà¦°": 20371, "There": 9077, "These": 28858, "They": 8829, "This": 5723, "Those": 45413, "Thr": 47256, "Three": 46696, "Tiffany": 37953, "Tim": 32278, "Time": 22233, "à¦§à¦²": 13342, "Tod": 22249, "Today": 27676, "à§§à§¯à§ªà§¬": 18797, "Tom": 23442, "Tony": 48622, "Too": 40980, "Top": 50118, "à¦ĸà¦Ĺ": 14252, "Tra": 38971, "Trans": 33339, "Tre": 46009, "Ts": 33424, "Tu": 41405, "Tube": 41173, "Turn": 50182, "Tw": 42070, "Two": 33594, "Ty": 22464, "Tyler": 39843, "U": 52, "UA": 35227, "UB": 23553, "UC": 23967, "à§Łà¦°à¦¨": 14263, "UD": 9438, "à¦ķà¦°à¦¤": 16309, "Ġà¦ıà¦¬à¦¦": 20777, "UI": 46324, "UL": 10253, "ULL": 42615, "Ġà§«à§«à§¦": 14340, "UN": 3979, "à¦¹à¦ĩ": 14126, "à¦¤à¦°à¦£à¦ķ": 14676, "UNKNOWN": 47774, "UNT": 41872, "UP": 22917, "UR": 7932, "URE": 35916, "US": 3447, "USE": 44626, "USIC": 5791, "Ġà¦®à¦¸à¦ķ": 21536, "USTIN": 35659, "UT": 8709, "UU": 23687, "Uh": 27727, "Um": 40937, "Ġà¦ıà¦ķà¦¯": 12405, "Unis": 39489, "Up": 22164, "Us": 29211, "V": 53, "à¦ĩà¦²à¦ªà¦²": 20914, "VE": 7540, "VEL": 46149, "VEN": 29016, "VER": 9398, "VES": 46467, "VI": 25322, "VID": 3958, "VIE": 33238, "VIN": 27487, "Ġà¦ĩà¦ķà¦¬": 11345, "Ġà¦Ĩà¦¶à§Ł": 20664, "VOICEOVER": 33890, "VPN": 45998, "VR": 44358, "Ver": 36929, "Very": 31733, "Vi": 41093, "Via": 46477, "Vict": 39981, "Video": 46287, "View": 30203, "à¦¬à¦¹à¦¤": 13339, "à¦ĸà¦ªà¦¤": 14631, "W": 54, "à¦¸à¦«à¦²à¦¤": 21449, "WAN": 42843, "WAY": 44372, "WE": 37937, "WER": 37598, "WH": 28206, "WOO": 46383, "WOR": 48126, "à¦Ļà¦²": 12508, "WW": 44048, "Ġà¦ıà¦²à¦Ĺà¦°": 20376, "War": 45696, "Was": 30974, "Watch": 36204, "We": 4360, "Welcome": 35251, "Well": 6271, "West": 37943, "Wh": 2471, "What": 3748, "à¦ĩà¦¸à¦Ļ": 11645, "à¦īà¦ŀ": 14436, "Which": 33785, "While": 46075, "White": 47589, "Ġà¦ªà¦ŀ": 10927, "Whoa": 43074, "Why": 8429, "Ġà§®à§ªà§¯": 18996, "Wind": 45813, "à¦°à¦®à¦¹à¦²": 20943, "Wo": 44993, "à§Łà¦¨à¦Ĺà¦ŀ": 14361, "Work": 28846, "World": 37881, "Would": 35256, "à§ľà¦ª": 14076, "X": 55, "à¦Łà¦°à¦ª": 20542, "Xi": 41577, "Y": 56, "YA": 34349, "YAN": 25326, "Ġà§Ńà§¯à§«": 18881, "YN": 22315, "YO": 28821, "Ġà§§à§¨à§§à§¨": 19280, "YY": 40570, "Ya": 26795, "Ye": 5542, "Yeah": 5973, "Yes": 6054, "Yo": 27728, "You": 3223, "Young": 36605, "à¦°à¦®à¦²": 17927, "Z": 57, "ZA": 39431, "ZY": 26888, "ZZ": 30108, "Ze": 44571, "[": 58, "\\": 59, "\\'": 40894, "]": 60, "à¦¨à¦®à¦¨": 10599, "],,": 43192, "].": 5840, "]..": 29721, "]:": 6844, "]?": 33129, "][": 43926, "^": 61, "^^": 30932, "_": 62, "Ġà¦Ĺà¦°": 10852, "____": 23757, "`": 63, "a": 64, "aa": 4332, "aaS": 45515, "aaa": 22714, "Ġà¦Ķà¦ľ": 16425, "aal": 38950, "Ġà¦Ĩà¦ĩà¦ıà¦²à¦ĵà¦°": 21326, "aat": 40841, "ab": 455, "aba": 5509, "abad": 32776, "Ġà§¬à§Ńà§¬": 18165, "à¦£à¦®": 10797, "abe": 4488, "Ġà¦Ńà¦¬à¦¨à¦Ł": 12449, "Ġà¦¸à¦°à¦¬à¦¤": 18657, "aben": 25071, "aber": 23298, "abet": 9058, "à¦¨à¦ļà¦°": 12632, "à¦īà¦¨à¦²": 11744, "à¦Ĩà¦ĩà¦Ĩà¦ĩ": 18884, "abil": 5177, "abile": 33288, "à¦ªà§ľà¦ķ": 21711, "abilities": 6167, "ability": 2310, "abis": 22588, "abl": 32212, "able": 712, "abled": 8909, "ables": 2965, "à¦ĩà¦Łà¦ª": 20112, "Ġà¦īà¦¡à¦ĵà§Ł": 21991, "ably": 1188, "abo": 41265, "à¦¬à¦°à¦ª": 14923, "abolic": 26956, "abor": 3816, "abord": 26100, "Ġà¦ıà¦ĩà¦°à¦ķà¦®à¦ĩ": 21970, "abouts": 41620, "Ġà¦Ĺà¦°à¦¹": 17243, "à¦Ĺà¦ķà¦°": 14057, "à¦¦à§Łà¦Ń": 19189, "abus": 41797, "aby": 2509, "abyrin": 46800, "abyte": 34529, "abytes": 24538, "ac": 326, "aca": 6628, "à¦ĥ": 10508, "acaks": 23825, "acaksÄ±n": 29703, "acakt": 40707, "acam": 47190, "acao": 50195, "acas": 43786, "acaÄŁ": 10064, "Ġà¦¹à¦°à¦®à¦¨à¦ª": 16763, "Ġà¦ĩà¦īà¦ıà¦¨à¦ľ": 20800, "acc": 8476, "accept": 24870, "acceptable": 29888, "acci": 43870, "acciÃ³n": 49354, "à¦ĸà¦²à¦¤": 18662, "à¦īà¦ľà¦²": 19947, "ace": 617, "aced": 3839, "acement": 7621, "acements": 41140, "Ġà¦Ľà¦¦": 12858, "aces": 2116, "aceut": 23645, "aceutical": 24218, "acey": 29059, "ach": 608, "acha": 27442, "ache": 6000, "à¦°à¦«à¦²": 15095, "achel": 8188, "à¦¨à§Łà¦¨à¦ª": 15173, "Ġà¦ĸà¦²": 11646, "acher": 4062, "à¦ļà¦ľà¦¨à¦ķ": 13272, "à¦¨à¦ľà§Ł": 21791, "achine": 34922, "aching": 2834, "achment": 23908, "acho": 46574, "achsen": 31625, "acht": 3589, "achte": 26136, "Ġà¦Ĩà¦ĵà¦¨": 20806, "achtet": 48833, "achts": 47850, "achu": 29220, "Ġà§§à§®à§©à§¬": 19024, "à¦Ĺà¦¬à¦¸": 19681, "aci": 22086, "acia": 28000, "acial": 25980, "acie": 30805, "Ġà§§à§Ńà§Ńà§¦": 20330, "acing": 5615, "acio": 24571, "à¦¨à¦¦à§Ł": 18803, "à¦¤à¦²à¦ķ": 13608, "aciones": 9188, "acions": 43724, "acious": 22641, "à¦¹à¦¤à¦ķ": 19008, "Ġà§§à§®à§¦à§¦": 14915, "aciÃ³n": 3482, "acja": 23395, "acje": 29293, "à¦ľà¦Ļ": 13152, "acjÄĻ": 29924, "ack": 501, "acked": 25949, "acker": 23599, "à§ľà¦ľ": 14134, "acks": 7424, "acle": 7041, "acles": 9918, "à¦ķà§ľ": 11428, "Ġà§®à§¯à§¯": 18181, "acre": 27540, "acs": 44937, "act": 578, "à¦ªà§İà¦¸": 14125, "à¦ľà§Łà¦¸": 19892, "acting": 41090, "action": 2894, "Ġà¦ĺà§ľ": 12299, "activ": 23397, "ĠĠĠĠĠĠĠ": 12596, "actively": 45679, "actly": 46831, "Ġà¦ķà¦¬à¦ľ": 15104, "Ġà§§à§Ńà§«à§¬": 21840, "à¦Łà¦°à¦¯": 15295, "actus": 34775, "acula": 41422, "Ġà¦ľà§Łà¦¶": 14700, "acun": 34935, "acy": 2551, "acyj": 31285, "à¦®à¦¥": 14875, "aczego": 39329, "à¦ļà¦Ľ": 14691, "acÄ±": 47327, "acÄĥ": 44929, "ad": 345, "ada": 1538, "adaki": 48457, "adamente": 27858, "à¦Łà¦°à¦¸": 11338, "adas": 6872, "adata": 24695, "à¦ªà¦·": 11113, "à¦ĺà¦ľ": 16363, "add": 25224, "adder": 29901, "addin": 41284, "ade": 762, "adece": 25978, "Ġà¦®à¦Ĺ": 12777, "à¦°à¦¤à¦ĩ": 16325, "Ġà¦ıà¦¨à¦¥": 20598, "Ġà¦ıà¦°à¦¸": 20850, "adem": 49290, "Ġà¦¬à¦¨à¦ķà¦°": 14771, "adequ": 34209, "ader": 8312, "à¦Ĩà¦Ĺà¦¸": 15221, "ades": 2977, "adesh": 26338, "adh": 46908, "adi": 5688, "adia": 42343, "adian": 42985, "adic": 43341, "adin": 39961, "ading": 8166, "à¦ªà¦°à¦°": 13534, "adle": 41212, "ado": 1573, "adomo": 40633, "ador": 5409, "adora": 23020, "adore": 49095, "à¦®à¦ķà¦°à¦£": 11856, "adors": 29816, "ados": 4181, "à¦ĸà¦ª": 11528, "adows": 33480, "adox": 23029, "ads": 5834, "à¦¥à¦ķà¦¤": 14680, "adura": 25154, "ady": 880, "adÄ±": 35287, "adÄ±m": 33324, "ae": 8346, "aeda": 43973, "ael": 4300, "af": 2792, "à¦ľà¦¨à¦ªà¦°": 19846, "afar": 47030, "afe": 24248, "aff": 2518, "affe": 23629, "Ġà§®à§§à§Ń": 19182, "affle": 29264, "affles": 40349, "afft": 29445, "à¦Ĩà¦ĩà¦ıà¦²": 21007, "Ġà¦ıà¦¸à¦ıà¦¸à¦ıà¦«": 18837, "ag": 559, "aga": 9286, "again": 39372, "Ġà¦ıà¦«à¦ı": 14167, "agar": 29124, "agara": 38816, "age": 609, "aged": 2980, "à¦ªà¦¦à¦Ĺ": 14767, "à¦ĩà¦Ľ": 11129, "agen": 4698, "agens": 27936, "ager": 3557, "agers": 8776, "ages": 1660, "à¦¨à¦ĩ": 11062, "aggi": 46893, "aggio": 30763, "à¦®à¦®à§Ł": 14842, "aghetti": 24402, "Ġà¦¶à¦ĵà¦ķ": 20291, "à§ĩ": 10260, "aging": 3568, "agit": 32730, "Ġà§®à§®à§¦": 15088, "agles": 33300, "agn": 4535, "agna": 35697, "à¦¸à¦¦à¦¸": 13887, "agner": 22720, "ago": 6442, "agog": 31599, "agogue": 42207, "agon": 6709, "agram": 3914, "Ġà¦°à¦¹à¦®à¦¤": 12109, "agt": 7665, "agu": 31686, "agua": 48692, "ague": 4918, "agues": 7063, "agus": 32813, "agÄĻ": 40748, "ah": 545, "aha": 4408, "à¦ªà¦ļ": 11562, "à¦¸à¦¨à¦ĵ": 15380, "ahahaha": 30284, "Ġà¦Ĩà¦ľà¦®à¦Ĺà§ľ": 21436, "ahh": 44251, "ahi": 27783, "à§ĭà¦ģ": 10722, "à¦«à¦īà¦²": 21128, "ahlt": 44950, "Ġà¦Ķà¦·à¦§": 12140, "aho": 25825, "ahon": 45080, "ahr": 5398, "ahren": 7079, "à¦ħà¦¬à¦¶": 12156, "ai": 1301, "aiah": 23657, "à¦ļà¦ķà¦Ł": 17810, "aide": 41980, "Ġà¦¨à§Łà¦¨à¦ª": 21368, "aign": 4897, "ail": 864, "ailable": 32699, "à¦ĩà¦ľà¦Ĺ": 18790, "ailed": 24731, "ailing": 23315, "Ġà§¦à§§à§Ńà§§à§¨": 19400, "ails": 6227, "aime": 24461, "aimer": 43378, "ain": 491, "aina": 43054, "aine": 7119, "ained": 3563, "ainen": 30416, "Ġà¦¨à¦ĩà¦®": 19295, "aining": 3686, "ains": 2315, "aint": 5114, "ainted": 26278, "à¦īà¦¶à¦¨à¦¸": 19594, "air": 1246, "aire": 9020, "aired": 22686, "à¦ĩà¦®": 10840, "airs": 4094, "airy": 47413, "ais": 1527, "aiser": 34786, "aisia": 47858, "aison": 29527, "aisse": 40714, "ait": 1001, "aj": 1805, "Ġà¦¸à¦¬à¦ķà¦Ł": 12908, "ajcie": 47276, "à¦®à¦¶": 11153, "ajes": 29362, "aji": 29319, "à¦Ŀà¦ķ": 13440, "aju": 33166, "Ġà¦Ĩà¦¹à¦®à¦¦": 11133, "ajÄħc": 38757, "ak": 514, "aka": 7849, "akah": 40060, "à¦ķà¦Łà¦¨": 14910, "akap": 49904, "akat": 39051, "ake": 619, "aked": 7301, "aken": 9846, "aker": 4003, "à¦¸à¦ļà¦°": 19552, "akes": 3419, "à¦·à¦ĸ": 14532, "aki": 7421, "à¦¡à¦ĵà§Ł": 12709, "aking": 2456, "akis": 39128, "akk": 44310, "Ġà§Ńà§«à§§": 18501, "akov": 39879, "akra": 34401, "aks": 5461, "aksi": 45042, "akt": 5886, "akte": 48036, "akter": 33557, "aktu": 37535, "Ġà¦§à¦°à¦ª": 15803, "akukan": 42774, "à¦¡à¦§": 15681, "al": 304, "ala": 5159, "Ġà¦¸à¦°à¦¤": 16434, "alal": 43753, "alam": 23819, "à¦¬à¦¶à¦°": 14163, "à¦¥à¦²à¦¬à¦¨": 12789, "Ġà§¨à§«à§¦": 12031, "alarÄ±": 47289, "alay": 35951, "ald": 3976, "aldo": 37623, "ale": 1220, "aleb": 26053, "aled": 5573, "Ġà§¦à§¨à§Ń": 21745, "Ġà¦®à¦¹à¦²à¦ķ": 17148, "ales": 4229, "alet": 49744, "aley": 29172, "alez": 37646, "aleÅ¼": 45494, "aleÅ¼y": 37169, "alf": 1678, "à¦īà¦ĩà¦ĺ": 20422, "algia": 30928, "algic": 38010, "ali": 5103, "Ġà¦Ĩà¦§à¦Ł": 15579, "alid": 31509, "à¦¶à¦Ĺà¦®": 21980, "alies": 48872, "alin": 24861, "aling": 4270, "alion": 35791, "alis": 48581, "Ġà¦ªà¦°à¦ª": 16110, "alition": 31897, "ality": 1860, "aliÅĽmy": 33955, "alk": 667, "all": 336, "Ġà¦ıà¦ĩ": 10352, "Ġà¦ħà¦ķà¦²": 13492, "allahi": 24079, "à¦īà¦Łà¦Ł": 19394, "Ġà¦ħà¦¯": 11780, "alled": 8907, "allen": 31181, "aller": 22414, "alles": 37927, "alley": 7762, "alling": 24021, "allo": 37104, "Ġà¦Ĩà¦°à¦¶": 13253, "allows": 38811, "alls": 39655, "ally": 379, "aln": 39980, "alnya": 38656, "alnÄ±z": 42751, "Ġà¦ĸ": 10334, "alog": 44434, "alom": 40780, "alon": 34979, "alone": 24806, "Ġà¦ħà¦¬à¦ķ": 11553, "als": 1124, "alsa": 24816, "also": 41551, "alt": 3198, "alta": 37896, "alted": 35906, "alten": 23276, "alter": 43420, "altet": 39931, "alth": 1302, "alties": 26471, "altra": 38865, "altres": 31425, "altro": 47484, "alts": 49489, "altung": 29631, "alu": 4929, "aluable": 38060, "aly": 5222, "à¦¶à§Łà¦¬": 19530, "alÄ±": 26778, "à¦¯à¦¥à¦Ń": 12714, "am": 335, "ama": 2404, "amaan": 41270, "amam": 31608, "aman": 6147, "amar": 45207, "Ġà§¯à§¨à§Ń": 19473, "amat": 39143, "amation": 30477, "amaz": 30148, "amb": 2173, "amba": 23337, "ambled": 43390, "à¦®à¦²à¦¬": 19391, "ambre": 48230, "ame": 529, "amed": 3475, "à§¯à§¨": 16103, "amen": 22403, "ament": 2466, "amental": 44538, "amente": 3439, "amento": 8824, "amentos": 28775, "aments": 28401, "à¦¬à¦ŀ": 13530, "ames": 1632, "amet": 49083, "ami": 4526, "à¦²à¦¨à¦²à¦ļ": 20726, "Ġà¦Ĩà¦°à¦ıà¦¸à¦ª": 16971, "amientos": 43466, "amiliar": 27393, "amily": 30282, "amin": 7428, "à¦¡à¦¬à§Ł": 18929, "aming": 5184, "amis": 47971, "amiÄĻ": 23806, "amm": 5136, "à¦®à¦ļà¦°": 15481, "Ġà§®à§«à§Ń": 19859, "à¦¨à¦ļ": 11248, "Ġà¦ļà¦ļ": 20619, "ammers": 48414, "à¦ĩà¦°": 10502, "amorph": 50232, "amos": 2151, "amoto": 35858, "amour": 42921, "amous": 22314, "amp": 1215, "ampa": 26625, "amped": 36970, "ampf": 30157, "ampoo": 25168, "amps": 23150, "ams": 4070, "Ġà§ªà§¯à§¨": 16887, "amura": 43914, "amus": 45897, "amy": 7804, "amÄ±": 48688, "amÄ±z": 42449, "an": 282, "ana": 2095, "anal": 29702, "anan": 29915, "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 14292, "anbul": 35335, "anc": 4463, "anca": 40835, "ance": 719, "anced": 4864, "ancer": 28347, "ances": 2676, "anch": 4778, "anche": 22806, "anci": 38840, "ancia": 22862, "ancial": 22716, "ancies": 32286, "ancing": 8779, "anco": 34300, "ancy": 6717, "and": 474, "anda": 5575, "andaag": 37033, "Ġà§®à§¦à§¯": 18905, "andan": 39762, "à¦ĺà¦¦": 11123, "andel": 26406, "anden": 28762, "ander": 4483, "anders": 41430, "andez": 37003, "andi": 49460, "andid": 48810, "andin": 37563, "anding": 42389, "ando": 1806, "andom": 4606, "andon": 8518, "Ġà§Ńà§§à§ª": 18401, "andro": 29173, "ands": 2967, "à¦ļà¦¬": 11425, "andÄ±r": 49428, "ane": 1929, "Ġà¦¬à¦ļà¦¨": 15447, "Ġà¦ªà¦°à¦¬": 13131, "Ġà¦ıà¦ıà¦¸à¦Ĩà¦ĩ": 12779, "aney": 40584, "ang": 656, "anga": 26005, "Ġà¦¬à¦ķà¦¬à¦ķ": 17017, "ange": 933, "Ġà¦¤": 10296, "à¦Ŀà¦®": 14282, "à¦ĩà¦¡": 10784, "anger": 3176, "à¦ķà¦Ĺ": 11186, "Ġà¦ıà¦¬": 10350, "angi": 43481, "anging": 9741, "angle": 7846, "angled": 39101, "Ġà¦ıà¦²à¦®": 17150, "angs": 28686, "anguard": 36259, "anh": 50214, "anha": 37899, "ani": 3782, "ania": 5609, "anic": 30732, "anie": 7155, "à¦®à¦¤à§İà¦ªà¦°à¦¤": 17869, "aning": 8415, "anish": 7524, "aniu": 25849, "Ġà¦®à¦Ĺà¦ľà¦§": 21528, "anja": 48675, "ank": 657, "à¦ıà¦¨à¦Ń": 21729, "à¦¡à¦īà¦ĩà¦¨": 18493, "anki": 27203, "ankind": 40588, "anking": 29411, "à¦¤à¦ľà¦¨à¦ķ": 14592, "ann": 969, "anna": 1795, "à¦ľà¦¨à¦Ĺà¦£": 15143, "à¦¹à¦ª": 12674, "anned": 5943, "Ġà§«à§©": 11444, "annen": 44792, "anner": 9805, "anners": 25792, "anni": 35832, "annie": 43433, "Ġà¦Ĩà¦²à¦®à¦ķ": 13484, "Ġà§©à§©à§«": 16138, "annt": 39878, "à¦Ĩà¦°à¦¸": 11612, "annya": 24225, "annÃ©e": 36533, "ano": 3730, "anor": 29330, "anos": 31035, "anov": 38990, "ans": 599, "ansa": 38734, "Ġà¦ľà¦ĵà¦¹à¦°à¦²": 14527, "anse": 47661, "ansen": 49247, "anship": 27140, "ansing": 44829, "anska": 30074, "anson": 34195, "anst": 41384, "answer": 43904, "ant": 394, "anta": 5983, "antage": 4370, "antal": 40542, "antas": 49153, "ante": 2879, "à¦²à¦¶à¦¹à¦°": 15587, "Ġà¦¸à¦ķ": 10527, "anten": 29646, "anter": 39918, "antes": 9327, "antha": 31303, "Ġà¦ĵà¦®": 11520, "antic": 7128, "antically": 49505, "antics": 45298, "Ġà¦«à¦²à¦ķ": 13566, "Ġà¦ıà¦¸à¦®à¦¸": 18571, "antis": 37952, "antly": 3627, "anto": 5857, "antom": 25796, "anton": 46041, "antry": 42057, "ants": 1719, "antu": 47846, "à¦¦à§Łà¦ª": 21655, "anu": 48136, "anut": 35352, "any": 1325, "anya": 8791, "anyak": 23031, "anych": 34644, "anyon": 28070, "anz": 3910, "Ġà¦®à§Łà¦°": 20030, "à¦ķà¦Łà¦ķ": 12368, "anÃ§a": 22930, "Ġà§©à§Ńà§®": 17032, "anÄ±": 35869, "anÄ±n": 26081, "anÄ±z": 36079, "ao": 25548, "ap": 569, "apa": 7961, "apan": 3140, "apanese": 30873, "apat": 22602, "ape": 41153, "Ġà§«à§Ńà§¬": 18653, "aper": 2332, "Ġà¦¶à¦¤à¦¤à¦®": 14441, "à¦ªà¦¦à¦¸": 13957, "à¦«à¦°à¦īà¦²": 18560, "aphrag": 45557, "api": 35891, "apo": 37615, "apolis": 26296, "à¦¨à¦¡à¦°": 21319, "apons": 48071, "à¦¬à¦²à¦Ľ": 13345, "à¦²à§Łà¦¸à¦¹": 13823, "app": 1746, "appa": 25637, "appe": 46408, "à¦²à¦ķà¦¸": 20780, "appelle": 25543, "apper": 34456, "à§®": 10534, "applause": 9138, "Ġà¦¹à¦¨à¦¹à¦¨": 21316, "appro": 35821, "Ġà§§à§©à§¨à§«": 21771, "appy": 27425, "aprÃ¨s": 48240, "aps": 2382, "Ġà¦¬à¦¸à¦¬": 11145, "apt": 2796, "apter": 5446, "aqu": 23761, "aque": 23179, "ar": 289, "ara": 2419, "arah": 34420, "arak": 23346, "Ġà¦ıà¦ĸà¦¨à¦ķ": 12835, "Ġà¦ĩà¦īà¦ıà¦¸à¦ıà¦Ĩà¦ĩà¦¡": 17142, "araoh": 34788, "aras": 35867, "Ġà¦Ĺà¦łà¦¨à¦Ĺà¦¤": 18452, "araus": 46483, "arb": 31630, "arbeit": 24024, "arbeiten": 43918, "arc": 40088, "arch": 1178, "arching": 36499, "à¦Ĩà§ľ": 13988, "ard": 515, "Ġà§®à§®à§¯": 19218, "ardan": 24087, "à¦¯à¦®à¦¨": 10866, "arded": 22803, "arden": 28086, "Ġà¦Ĩà¦īà¦«": 21027, "ardi": 38126, "Ġà¦¹à¦¦": 12850, "à¦Ĩà¦Ľ": 14848, "ards": 2287, "ardÄ±": 47676, "are": 543, "area": 35425, "ared": 1642, "arel": 37675, "arella": 34704, "Ġà¦ıà¦®à¦ĵà¦ª": 19183, "aremos": 23118, "aren": 4484, "Ġà§®à§¦à§¬": 19500, "arent": 1898, "Ġà¦¹à¦ķà¦°": 20616, "arently": 6420, "à¦¡à¦ıà¦«": 15121, "ares": 8643, "arespace": 45337, "à¦ķà¦¶à¦¤": 17363, "à¦ĩà¦¹": 11298, "areth": 40414, "arett": 25033, "arette": 23362, "arettes": 26282, "arez": 39948, "arf": 30224, "arg": 33544, "argent": 29757, "ari": 3504, "aria": 9831, "arial": 44745, "ariamente": 45149, "Ġà¦¹à¦¨": 10652, "arians": 24831, "arias": 35027, "ariat": 41115, "aries": 4889, "ariest": 45556, "arily": 3289, "à¦«à¦²à¦ĩ": 19829, "arina": 37512, "aring": 1921, "ario": 4912, "arios": 9720, "aris": 27489, "à¦ĩà¦Ńà¦Ł": 17409, "à¦ĺà¦¬à¦¬": 19612, "arius": 27440, "ark": 809, "arkan": 45173, "arken": 38962, "à¦Ĩà¦®à¦¤": 20851, "arl": 6843, "arla": 34148, "arle": 36153, "à¦¨à¦Łà¦°": 19457, "arlos": 39734, "arm": 4452, "arma": 36159, "arme": 35890, "armed": 38375, "à¦¯à¦ķà¦Ł": 19537, "arn": 1083, "Ġà§§à§®à§§à§§": 21394, "arner": 22916, "Ġà§¬à§¨à§ª": 16937, "arning": 2341, "arnish": 40686, "arnos": 24979, "à¦¯à¦¦à¦°": 18045, "arnya": 38039, "aro": 9708, "aron": 6372, "aroo": 47937, "aros": 48970, "around": 25762, "arp": 6529, "arr": 2284, "arrass": 8596, "arrator": 7215, "Ġà§¨à§¯à§¯": 15531, "Ġà§Ńà§©à§ª": 18285, "arrive": 47614, "arry": 25516, "ars": 685, "arsa": 29720, "à¦Ńà¦¬à¦¨": 11668, "arsh": 7064, "arsi": 32742, "Ġà¦Ĩà¦¬à¦¡": 19358, "art": 446, "à¦¤à¦ĸà¦¨à¦ĩ": 19061, "Ġà¦ĸà¦°à¦ļ": 11026, "arted": 47350, "Ġà¦¸à¦¬à¦ĩ": 11719, "à¦¨à¦¤à¦¤": 13631, "artet": 32347, "à¦ĸà¦ľà¦¨à¦ķà¦Ń": 18352, "arthy": 42305, "arti": 40155, "artment": 3033, "Ġà¦Ńà¦ľà¦¨": 15864, "à¦ĵà¦®": 11814, "artz": 45929, "à¦¹à¦ļ": 16870, "arus": 31241, "ary": 822, "arya": 29313, "aryn": 39008, "arz": 49763, "à§Łà¦¬à¦¨": 21534, "arÃ©": 36832, "à¦Ĺà¦¸à¦ĩ": 21178, "Ġà§¯à§®à§¨": 18318, "arÄ±m": 31260, "as": 296, "asa": 9994, "asaki": 44366, "asan": 40336, "Ġà¦ıà¦¨": 10633, "asc": 4806, "ascal": 27303, "ascular": 22084, "ase": 651, "ased": 1937, "Ġà¦ķà¦¥à¦ķ": 17756, "ases": 1957, "ash": 1299, "à¦łà¦¦": 12137, "Ġà¦ıà¦ķà¦¨": 12219, "à¦§à¦¶": 12808, "à¦¦à¦¶à¦¨": 15612, "Ġà¦¸à¦¤à¦°": 11077, "ashion": 5894, "asi": 8483, "asia": 25251, "à¦§à¦ķà¦°": 13353, "asing": 3349, "asion": 6822, "asis": 26632, "asive": 23686, "ask": 3863, "Ġà¦¸à¦¹à¦ľà¦²à¦Ń": 13400, "asket": 26207, "asking": 47211, "à§¨à§¦à§¦à§©": 14774, "à¦°à¦¦à¦Ł": 17494, "asmine": 28151, "aso": 35281, "ason": 1258, "asonable": 36169, "asonic": 39460, "asons": 3646, "asp": 9375, "aspberry": 26240, "ass": 640, "Ġà¦ľà¦¨à¦¯": 18948, "à¦ļà¦®à¦¨": 16827, "assadors": 38982, "asse": 8604, "assed": 46447, "assemb": 29386, "assemble": 37319, "assen": 8356, "Ġà§§à§¯à§¯à§¬": 12129, "asses": 26615, "assic": 35685, "assing": 42705, "assis": 25844, "assium": 27609, "associ": 49146, "asst": 48435, "assumed": 45714, "assung": 40828, "Ġà¦¸à¦«à¦Łà§Ł": 20712, "ast": 525, "Ġà¦¸à¦²à¦®à¦¨": 12468, "aste": 9079, "asted": 34440, "asten": 47552, "aster": 1727, "astern": 32579, "Ġà¦ħà¦¸à¦¤à¦¤": 18817, "astes": 40246, "asti": 24080, "astian": 28129, "astic": 2750, "astically": 22808, "Ġà¦¬à¦¨à¦Ł": 21598, "asting": 30587, "asto": 33869, "astre": 49199, "à§§à§¯à§¨à§©": 20765, "asty": 9820, "asu": 45612, "asure": 2508, "à¦ĩà¦ªà¦¡": 20044, "asury": 25058, "asy": 5871, "à¦ķà¦¶à¦ķ": 19601, "à¦ħà¦¨à¦²": 12700, "asÄ±na": 47973, "asÄ±nda": 33119, "at": 267, "ata": 3274, "atable": 31415, "atal": 40478, "atamente": 25354, "atan": 25649, "Ġà¦īà¦ªà¦²à¦¬": 12051, "atas": 37892, "atch": 852, "atched": 24102, "atcher": 49871, "atchet": 36080, "atching": 29569, "ate": 473, "ated": 770, "ateful": 7529, "ateg": 2968, "ategory": 48701, "Ġà¦ľà§ľ": 10810, "ately": 1592, "atem": 26851, "aten": 7186, "ater": 771, "à¦®à¦¸à¦°": 17274, "aterial": 40364, "Ġà¦ıà¦Ĩà¦ĩà¦ľ": 16749, "ates": 1024, "à¦¹à¦¤à¦Ń": 15540, "ateurs": 25929, "atever": 7969, "atge": 45993, "ath": 998, "atha": 29441, "athan": 9390, "ather": 1172, "Ġà¦ľà¦²à¦§": 16351, "Ġà§ªà§¦à§¦": 11850, "athi": 42715, "athlon": 41269, "Ġà¦¨à¦¬à¦¸": 18660, "athy": 9527, "ati": 6908, "atic": 2399, "atically": 5030, "atics": 30292, "à§§à§¯à§®à§©": 16921, "atif": 36850, "Ġà§¦à§§à§¦": 17445, "Ġà¦ħà¦ªà¦²": 20758, "atin": 22685, "ating": 990, "ation": 399, "ational": 1478, "ations": 763, "à¦ıà¦¨à¦Ĩà¦°": 20728, "atiques": 48731, "atisf": 25239, "atisfied": 38502, "Ġà¦ıà¦¸à¦¬": 10662, "Ġà¦¬à¦ķà¦Ľ": 18740, "ativas": 35725, "ative": 1166, "à¦¡à¦¬à¦¦": 19020, "atives": 4884, "ativity": 30142, "à¦¡à¦¦à¦²": 18586, "ativos": 36945, "atk": 33525, "atl": 48630, "ato": 2513, "atoire": 45575, "aton": 25781, "atoon": 37586, "ator": 1639, "atore": 43148, "atori": 39842, "atories": 30077, "atorio": 48028, "atorium": 41679, "ators": 3391, "atory": 4745, "atos": 26818, "atra": 33593, "à¦ĺà¦°": 10837, "atri": 31674, "à¦Łà¦¯": 14629, "ats": 1720, "atson": 23939, "atsu": 29023, "Ġà¦ĩà¦ıà¦«à¦Ł": 19579, "att": 1591, "Ġà§Ńà§«à§¯": 18405, "attack": 44514, "Ġà¦¶à¦¹à¦°à¦ĩ": 21135, "atte": 30466, "atted": 32509, "atten": 32733, "attend": 49548, "atter": 1161, "Ġà¦ıà¦ĩà¦°": 13939, "à¦¬à¦°à¦£à¦ķ": 14849, "atters": 37690, "attform": 49952, "Ġà¦ķà¦²à¦¹à¦¬": 21515, "attle": 3327, "atto": 37491, "attutto": 48285, "Ġà¦¤à¦ĵà¦«": 20546, "Ġà¦ıà¦®à¦ıà¦¨à¦ª": 19493, "à¦®à¦¨à¦ľ": 19660, "ature": 1503, "atures": 3377, "atus": 37926, "Ġà§§à§¬à§¦à§«": 21398, "à¦§": 10300, "au": 1459, "auc": 7113, "aucoup": 8611, "aud": 3751, "audience": 4834, "audio": 46069, "Ġà¦¬à¦¦": 11715, "Ġà¦Ĩà¦ķà¦¦": 18120, "auf": 9507, "Ġà¦¤à¦¸à¦°": 20748, "auft": 28245, "à¦ļà¦¬à¦Ľà¦°": 20056, "à¦¬à¦²à¦ª": 16558, "aukee": 33581, "ault": 5107, "Ġà¦īà¦ªà¦ª": 13343, "aur": 3463, "aurais": 44608, "aurus": 40913, "aus": 8463, "ause": 5241, "auso": 32310, "aut": 1375, "auth": 40198, "author": 34224, "auto": 41988, "Ġà¦®à¦ļà¦®à¦ļ": 19702, "Ġà§ªà§§à§©": 16752, "aux": 7511, "av": 706, "ava": 4061, "à¦ıà¦ĩà¦ļà¦ı": 18866, "avait": 38307, "aval": 46868, "avam": 22561, "à¦ªà¦¶à¦ķ": 21071, "avana": 29867, "avant": 35034, "avas": 37331, "avat": 39559, "avaÅŁ": 38733, "ave": 946, "à¦Łà¦°à¦ķ": 12865, "aven": 4940, "à¦«à¦¤à¦ķ": 20655, "aves": 5423, "avez": 25975, "à¦¦à¦°à¦¦": 18442, "avia": 23015, "avian": 43108, "avic": 41053, "avier": 25384, "avil": 22891, "avilion": 39388, "à¦§à§Ł": 19249, "aving": 6152, "avior": 38387, "Ġà§į": 10868, "avo": 25713, "Ġà¦Ŀà¦¨à¦Ŀà¦¨": 17239, "avor": 1924, "avored": 22120, "à¦ĩà¦ĵà§Ł": 11759, "avour": 6817, "Ġà¦®à¦¹à¦°": 15498, "avÃŃa": 26594, "aw": 1607, "Ġà¦ħà¦§": 10449, "awan": 41814, "Ġà¦¬à¦°à¦ª": 17074, "awat": 38036, "Ġà¦ī": 10318, "aways": 27545, "awi": 38402, "awia": 34953, "awk": 31451, "awl": 47451, "Ġà§©à§Ń": 11251, "awning": 35880, "Ġà¦Ĩà¦«à¦°": 12282, "awsze": 28354, "awy": 41961, "ax": 2797, "axis": 24633, "axter": 47333, "axy": 9191, "ay": 320, "aya": 4427, "Ġà¦Ĺà¦£à¦¸à¦Ļ": 20506, "ayd": 43389, "aye": 33449, "ayed": 47315, "à¦īà¦¸": 11167, "aying": 32600, "ayo": 48947, "ays": 3772, "Ġà¦ľà¦²à¦ĸ": 18376, "Ġà§¯à§§à§¦": 16797, "az": 921, "à¦ļà¦°à¦£": 12257, "azar": 22795, "à¦¦à¦°à¦Ĺà¦ŀ": 13660, "Ġà¦§à¦®": 17262, "azi": 26637, "azing": 2118, "à§¨à§¦à§§à§«": 12928, "azioni": 27569, "azo": 29722, "azon": 6317, "azu": 8813, "azuje": 43317, "azy": 33235, "azz": 9112, "azzi": 33910, "aÃ§Ã£o": 6670, "à¦ľà¦®à¦ķ": 17971, "aÃ±": 23217, "aÄĩ": 43379, "aÄŁÄ±": 42247, "à¦Ĩà¦ľà¦®": 18264, "aÅŁ": 41149, "b": 65, "ba": 4231, "baar": 43468, "bab": 24301, "baby": 35036, "bach": 32096, "back": 3207, "background": 44418, "à¦¸à¦²à¦®à¦¨": 17758, "bad": 27580, "Ġà§©à§¬à§Ń": 17282, "bagai": 39923, "bage": 9742, "bags": 44047, "bah": 37346, "bahn": 39865, "bai": 35144, "bait": 41274, "baj": 9338, "bak": 44111, "bal": 2645, "balance": 29215, "balanced": 40251, "ball": 3129, "Ġà§¯à§«à§ª": 19194, "ban": 5144, "band": 4235, "bands": 30014, "bane": 28116, "à¦ŀà¦ĩ": 20106, "bank": 25423, "bar": 5356, "bard": 29984, "bardziej": 40392, "bare": 30682, "baren": 43552, "bars": 42162, "bart": 47504, "à¦¬à¦ĩà¦®": 16342, "à¦¦à§Łà¦Ĺ": 17429, "based": 6032, "Ġà¦¤à¦¦": 11980, "bau": 26820, "baum": 46641, "bay": 42484, "bb": 6692, "bbe": 39042, "bbie": 32383, "Ġà¦Ĩà¦²": 10387, "bbles": 45176, "be": 650, "Ġà§«à§Ńà§®": 17097, "beans": 40488, "bear": 26738, "beat": 4169, "bec": 8123, "Ġà§§à§®à§Ńà§ª": 17566, "à¦¦à¦¨à¦¸à¦¹": 17073, "à¦°à¦¤à¦Ĺ": 20102, "bed": 2883, "bedingt": 39295, "bee": 24872, "beeld": 34040, "Ġà¦ıà¦ķà¦§": 13537, "beeping": 43616, "before": 45301, "beh": 29437, "à¦¨à¦¦à¦²": 21845, "à¦¹à¦īà¦¦": 13054, "beit": 9407, "à¦ķà¦¤à¦Ł": 16779, "beiter": 29565, "beitet": 32401, "à¦¸à¦°à¦¬à¦°": 21604, "bek": 25714, "bel": 5390, "à¦ķà¦®à¦¤": 12230, "à¦Ĺà¦¨à¦¸": 13729, "believably": 41268, "bell": 7100, "bels": 38383, "belt": 42593, "ben": 1799, "bench": 47244, "bene": 41605, "ber": 607, "Ġà§¯à§ªà§«": 18582, "bereich": 48422, "berg": 6873, "berger": 42226, "berish": 43189, "berly": 32907, "bern": 26848, "bero": 46659, "Ġà¦¶à¦¤à¦¶à¦¤": 15290, "berry": 9099, "bers": 1616, "bert": 4290, "berty": 48501, "bery": 26736, "bes": 6446, "besondere": 44222, "best": 25331, "Ġà¦Ńà¦°": 10671, "between": 32387, "bew": 47465, "à¦¥à¦¦à¦£": 13502, "bi": 5614, "bia": 26975, "à¦ĺà¦°à¦ķ": 20196, "bie": 7392, "bies": 23177, "big": 37660, "bij": 30418, "bike": 30283, "à§Łà¦®à¦Ĺ": 15384, "Ġà¦ıà¦¸à¦Ĩà¦°": 16248, "bildung": 35588, "bilir": 30959, "bility": 39802, "Ġà¦īà¦ªà§ľ": 13496, "binary": 48621, "bing": 4324, "bins": 49198, "bior": 33362, "bir": 10119, "Ġà§ªà§Ńà§ª": 18080, "birds": 31473, "birth": 29367, "bish": 27074, "bit": 5260, "bits": 34010, "bl": 5199, "bla": 36138, "black": 36141, "blade": 41825, "ble": 638, "à¦ķà¦ĺà¦£": 18320, "Ġà§§à§¬à§¯": 14639, "blem": 1113, "bles": 8806, "bli": 32117, "à§Łà¦Ń": 11489, "blick": 38263, "blind": 47494, "à§ľà¦ĺà¦°": 18262, "Ġà¦ħà¦®à¦°à¦¤": 15962, "block": 28830, "blowing": 43788, "blue": 42113, "bly": 25021, "Ġà¦Ĩà¦ĵà¦¸": 19404, "bnb": 36237, "bo": 1763, "board": 3787, "boarding": 43925, "Ġà¦Ľà¦Ĺ": 17228, "boat": 31883, "bod": 47466, "body": 1067, "Ġà¦ķà¦ķà¦ķ": 21666, "bokki": 31487, "à¦£à¦°à¦¸": 17460, "bold": 42515, "bolt": 39477, "bon": 4351, "à¦Łà¦®à¦¹à¦²à¦¬": 19782, "bones": 44954, "bons": 33568, "Ġà¦ªà¦¦à¦Ń": 19985, "book": 2939, "Ġà¦¸à¦ªà¦ķ": 15170, "boom": 48969, "bor": 3918, "borah": 37288, "borg": 33151, "§à§": 10324, "borne": 23739, "boro": 46669, "borough": 24987, "Ġà¦¸à¦²à¦®": 18870, "à¦Ĩà¦°à¦ĩà¦īà¦°": 18151, "à¦ĩà¦¡à¦ķ": 18767, "Ġà¦ħà¦ªà¦¤à§İà¦ªà¦°à¦¤": 15533, "bourg": 43638, "bourne": 24905, "bout": 30722, "bow": 8202, "à¦¥à¦Ľ": 21118, "box": 4995, "boxing": 45047, "Ġà§§à§¯à§®à§®": 12795, "boys": 31638, "br": 1443, "bra": 6198, "bracht": 23404, "brahim": 38837, "bral": 32728, "brance": 39829, "brand": 30476, "brar": 30280, "bras": 38182, "bre": 2672, "bread": 31051, "Ġà§§à§¯à§«à§ª": 13225, "breaker": 43847, "à¦¸à¦Łà¦¸": 20602, "breaks": 35656, "breat": 47674, "bres": 46823, "brevi": 34471, "à¦¤à¦Ł": 11349, "à¦¸à¦¹à¦¸": 18249, "à¦·à¦ķà¦Ł": 21674, "à¦ķà¦²à¦¤": 21553, "bringen": 39455, "bringing": 44992, "bro": 9120, "broken": 37947, "bros": 29781, "bru": 7294, "à¦ķà§ľà¦ķ": 21330, "bs": 929, "bsp": 22424, "bst": 9690, "bt": 4517, "bu": 6021, "buat": 45143, "buch": 39742, "bucks": 24599, "à¦¶à¦²à¦Ĺà¦¤à¦Ń": 18281, "buds": 36608, "bug": 44455, "buh": 47322, "à¦¥à¦¬": 11516, "building": 28126, "built": 23018, "Ġà¦¨à¦¬à¦¨": 12176, "bula": 37775, "bull": 37290, "bum": 5559, "bumps": 41655, "bung": 36776, "à¦°à¦¥à¦®à¦Ł": 13243, "burg": 8342, "burger": 41787, "à¦¬à¦ķà¦¥": 21898, "Ġà¦ıà¦°à¦¬": 21763, "burse": 37665, "burst": 46239, "bury": 22536, "Ġà¦Ĩà¦ĩà¦¡à¦¬": 21441, "buster": 41148, "but": 5955, "à¦ıà¦¥": 21941, "buzzer": 24845, "by": 2322, "bye": 6650, "bÃ©": 27166, "bÃ¼r": 49057, "c": 66, "ca": 496, "cade": 30340, "cado": 27713, "cak": 27481, "Ġà¦Ĩà¦¶à¦«": 13994, "Ġà¦¸à¦¬à¦§à¦°à¦£": 18853, "cal": 9895, "cale": 37088, "call": 45459, "à¦ĩà¦¨à¦ķ": 11880, "calm": 45142, "à¦¬à¦ķà¦¨": 14177, "came": 3005, 